[
    {
        "title": "Génesis Andrea Quevedo Oviedo",
        "imagen": "Genesis_Quevedo_Oviedo.JPG",
        "page": false
    },
    {
        "title": "Damay Medina Rodríguez",
        "imagen": "Damay_Medina.JPG",
        "page": false
    },
    {
        "title": "Dayana Mendoza",
        "origen": "La Victoria Estado. Aragua",
        "destino": "Bogotá",
        "recorrido": "Migrar, no saber como meter tu vida en una maleta. Primero migró mi hijo mayor, y luego mi esposo por la situación política y el hostigamiento. Después de seis meses ellos lograron reunir el dinero y nos vinimos mis dos hijos más pequeños y yo. Llegó el día que no quería, ya que era irse por obligación y no por placer. Sí, fue un viaje cómodo y planificado pero cargado de tristeza y dolor al dejar a mi papá, mi hermano y mi familia, pero a la vez cargado de emoción porque nos reencontraríamos. Debido a los distintos obstáculos que uno pasa al llegar fue que comenzó la materialización de uno de mis proyectos: Una organización dirigida a la mujer migrante. Puedo decir que gracias a mi Dios, poco a poco el camino se nos ha vuelto más suave, pero sigo pidiendo poder reencontrarme con mis seres queridos que están en mi país.",
        "motivacion": "",
        "palabras_clave": [
            "MIGRAR", "DOLOR", "REENCUENTRO"
        ],
        "imagen": "SS1.png",
        "imagen_extra": "SS1-extra.jpeg",
        "audio": "Dayana.mp3",
        "page": true,
        "ilustraciones":[ 
            {"src":"IMG_1187.png","alt":"Rosarios"},
            {"src":"IMG_1193.png","alt":"Pasaporte"},
            {"src":"IMG_1195.png","alt":"Parejas esposos"}]
    },
    {
        "title": "Aliyoner Rodríguez",
        "origen": "El Tocuyo",
        "destino": "Bogotá",
        "recorrido": "Nací en el Tocuyo, ciudad madre de Venezuela, cuna del Tamunangue, del golpe Tocuyano y de la acemita. Soy una Guara Tocuyana, el Naguara es una expresión del estado Lara donde es El Tocuyo.\n\n Y cierro diciendo \"Yo digo Ah mundo El Tocuyo porque Yo soy Tocuyana...\" Parte de la canción Un golpe Tocuyano. No me pude despedir de mi mamá, lloré todo el camino, abrazaba mi bolso de mano donde traía tres meses de tratamiento, un manual de la ley en contra de la discriminación hacia las personas con VIH y sus familiares, y mi informe médico. Pensaba mucho en mi lucha por los derechos humanos de las personas viviendo con VIH-SIDA, y que tenía que volver, tenia que volver a ver a mi pequeña que ya tenía 2 años sin verla. Sentí mucha rabia al bajarme en cada alcabala de la guardia naval o la policía nacional de Venezuela y ver cómo eran con muchos de los que viajaban, en mi caso una mujer policía se empeñó en mi maleta, la miraba a los ojos y le hablaba con firmeza. Llegué de madrugada a San Antonio, pasé a Colombia. Eran muchas emociones encontradas; lo que dejaba, el cuento con mis hijos, un país extraño, buscar para conserguir mis tratamientos, organizaciones con qué trabajar, el miedo a lo que me iba a enfrentar, ver el miedo de mi hija cuando no le querían vender mi pasaje, el cual se lo vendieron al doble de su valor, sus abrazos y besos en todo el viaje. Tuve que volver a ocultar mis emociones y ser fuerte, enfrentar todo con valentía porque muchos dependían de mi. Llegué en estado de desnutrición, pesando 40kg, llevaba 1 año sin tratamiento en Venezuela y mis dentaduras ya estaban dañadas por la descalcificacion.",
        "motivacion": "Trabajo en Aid For Aids Colombia, soy coordinadora en Cundinamarca. El programa de atención consiste en el acceso al tratamiento para el VIH, teleasistencia en VIH, asesoría en temas migratorios, asesoría jurídica, asesoría en VIH, exámenes de control y seguimiento, tamizajes y grupo de apoyo. Trabajamos con población migrante irregular, colombo-venezolanos y colombianos retornados.\n\n Me motiva el poder seguir ayudando y defendiendo los derechos humanos de las personas que viven con VIH-SIDA, ayudar a mis iguales, empoderando para que ya no sean vulnerables o al menos sean menos vulnerables. Me motiva demostrar que los buenos somos más, que los venezolanos trabajamos en lo positivo y que somos personas comprometidas, responsables y trabajadoras que no nos rendimos en las adversidades.",
        "palabras_clave": [
            "LLORAR", "RABIA", "VALENTIA"
        ],
        "imagen": "SS2.png",
        "imagen_extra": "SS2-extra.jpeg",
        "audio": "Aliyoner.mp3",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1179.png","alt":"Medicamentos antirretrovirales"},
            {"src":"IMG_1192.png","alt":"Frontera"},
            {"src":"IMG_1181.png","alt":"Hijes"}
        ],
        "video":"https://www.youtube.com/embed/LMbr5wjO9Xc"
    },
    {
        "title": "Eloise Infante",
        "origen": "Valencia",
        "destino": "Bogotá",
        "recorrido": "Mi nombre es Eloise Antonella Infante Alvarado, soy Venezolana. Nací en Valencia, en el Estado de Carabobo, ciudad Industrial del centro norte del país. Crecí tambíen en ese estado, específicamente en Naguanagua donde viví todos los años de mi vida, hasta que tuve que emigrar acá. Tengo 25 años de edad, estoy a menos de un mes de cumplir 3 años viviendo en Bogotá, D.C. Me gradué como Abogada en la Universidad de Carabobo en el 2017 y me convertí en Activista por los Derechos de las Mujeres hace un año, ya que con otras mujeres que residen aún en mi país cofundé una ONG llamada UNFEVE que tiene sede en más de diez estados de Venezuela. \n\nEl camino que recorrí fueron exactamente dos días, vía terrestre. Yo me sentía feliz de salir de Venezuela, porque realmente ya no quería vivir de ninguna manera en un país tan desvastado socialmente. Llegué a Bogotá el 11 de septiembre del 2018, ¡feliz! cuando llegué sentía que estaba en otro mundo. El primer regalo de mi primo fue un celular, tenía dos años sin teléfono inteligente y en Venezuela no podía comprar uno ni en mil años de trabajo. No pasé penurias, me vine sola, me informé de todo y soy de las pocas personas que sacó pasaporte antes que la dictadura venezolana comercializara la identidad de su propia gente.",
        "motivacion": "Soy confundadora de la Unión Femenina Venezolana UNFEVE 🤝🏻. Nos dedicamos a la promoción, defensa y visibilizacion de los derechos humanos de las mujeres y niñas, atendiendo al objetivo número cinco de los Objetivos de Desarrollo Sostenible. Fomentamos programas de capacitación en líneas como el liderazgo, el empoderamiento, la igualdad de género, la violencia de género, y también creamos campañas de incidencia pública. Entre las cosas que hago para mi organización están: Idear la estrategia de comunicación en redes, planificar la logística de difusión y captación de personas para nuestras actividades virtuales, manejar la cuenta de Twitter, y de vez en cuando, cuando mi vida en Bogotá me lo permite, crear contenido de valor para Instagram y Twitter. Entre las cosas que me motivan a hacer esto, están evidentemente todas las mujeres y niñas de mi país que sufren dentro y fuera de Venezuela. Finalmente, también me motiva mucho mi trabajo porque mi vocación, además de abogar por las personas, es comunicar realidades que incomodan, y por eso mismo ahora soy feminista.",
        "palabras_clave": [
            "SALIR", "FELIZ", "MOTIVAR"
        ],
        "imagen": "SS12.png",
        "imagen_extra": "SS12-extra.jpeg",
        "audio": "Eloise.mp3",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1192.png","alt":"Frontera"},
            {"src":"IMG_1193.png","alt":"Pasaporte"},
            {"src":"IMG_1185.png","alt":"Diplomas universitarios"}
        ]
    },
    {
        "title": "Irene Margot Sánchez Castellanos",
        "imagen": "Irene_Sanchez.JPG",
        "page": false
    },
    {
        "title": "Kelly Johanna Arévalo Rodríguez",
        "imagen": "Kelly_Johanna_Arevalo.JPG",
        "page": false
    },
    {
        "title": "Liliana Franco",
        "origen": "Estado Miranda",
        "destino": "Bogotá",
        "recorrido": "Vengo del Estado Miranda. De ahí tuve que agarrar un carro para Charallave Valles del Tuy, el carro salía desde ahí hasta llegar a San Cristóbal. En San Cristóbal tomé un carro que me llevó hasta el centro de Cúcuta, hasta el terminal, y ahí compré el boleto destino a Bogotá. El viaje me costó mucho porque yo me vine huyendo con mis dos niñas. Venía de un matrimonio violento, de cosas bastante fuertes, y mis niñas estaban pequeñas, una tenía tres años y medio y la otra tenía siete años. Llegué aquí a Bogotá y no tenia casi nada porque me vine con lo poquito de ahorro que tenía en Venezuela. Aquí me encontré con una persona que pensé era mi amiga, pero cuando llegué a la casa donde iba a vivir, la persona de la que venía huyendo estaba ahí. Para mi fue muy fuerte volver a vivir otra vez la misma experiencia, tuve que pasar casi dos años soportando muchos maltratos hasta que un día me llené de valor y llegué aquí a Usme donde tuve que denunciar y pedir protección, cosa que tampoco fue fácil. Ya tengo tres años viviendo en esta ciudad y llevo un año y medio desde que me zafé de esa vida tan hostil. Hoy vivo tranquila con mis dos niñas que van a cumplir 7 y 10 años. Trabajé siendo recicladora, y vendo bolsas para la basura, vivo en un cuartico pequeño con mis dos niñas, estoy bien, feliz y orgullosa de mí misma, de mi esfuerzo. Sobre todo le agradezco a Jehová por siempre ser mi apoyo, mi padre celestial y por ayudarme con mis hijas, estoy agradecida porque me han brindado apoyo. Mis dos niñas estudian y hoy en día yo sigo luchando para seguir adelante con ellas.",
        "motivacion": "Contribuyo con la fundación Fundación LUCDAS donde llevo un tiempo brindando apoyo. En mis tiempos libres siempre estoy a la disposición, admiro mucho a los coordinadores en su trabajo, como realizan sus funciones y ayudan a los inmigrantes donando ropa, alimentos y juguetes, también ayudan a niños recién nacidos con pañales y otras cosas. Mi liderazgo es querer alcanzar una función como los líderes de Fundación LUCDAS.",
        "palabras_clave": [
            "HUYENDO", "SUPERACION", "ORGULLO"
        ],
        "imagen": "SS13.png",
        "imagen_extra": "SS13-extra.jpeg",
        "audio": "Liliana.mp3",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1187.png","alt":"Rosarios"},
            {"src":"IMG_1181.png","alt":"Hijes"},
            {"src":"IMG_1191.png","alt":"Carro"}
        ]
    },
    {
        "title": "Emily Nava",
        "origen": "Ciudad de los Caballeros",
        "destino": "Bogotá",
        "recorrido": "Mi nombre es Emily Carolina Nava Nava. Tengo 36 Años, y soy enfermera. Vivo en Bogotá desde Marzo 2018. \n\nNací en Venezuela, en la Ciudad de los Caballeros y las Nieves eternas: Mérida. \n\nLlegué a Colombia en un recorrido de 30 horas desde que salí de mi casa. Al salir de mi casa no pude despedirme de mis hijos porque no quería sentir más dolor del que ya llevaba. Salimos a las 4am, en compañía de dos amigos que iban a Medellín. Llegamos a la frontera, no pudimos sellar el pasaporte, nos tocó quedarnos en el terminal de Cúcuta. Dormimos en el piso y cada 3 horas nos turnábamos para cuidarnos y cuidar la maleta, así no fuera mucho lo que había en ella. Lo más importante se había quedado y no cabía en la maleta; mis hijos, mi madre, esposo, hermana, sobrinos, amistades y compañeros de trabajo, se quedaba todo por lo que tanto se habia luchado en obtener y quedaba atrás. A las 5 am nos fuimos de nuevo a la frontera a sellar el pasaporte, regresamos al terminal, compramos el pasaje, mis amigos salieron a las 12am, y yo salí a las 4pm. Durante el viaje me dio mal de estomago y vómito, ahí comencé a sentir mucha tristeza, lloraba y pensaba mucho. Llegué a Bogotá a las 12 del mediodia del día siguiente. Tomé un taxi y llegué a la casa de mi prima, quien me recibió en su casa. Allí estuve cinco meses y luego fui a Venezuela por mi esposo e hijos. Durante esos cinco meses viví humillaciones, rechazos, malas caras, me sentí muy triste. Fueron los cinco meses en los que me hice muy fuerte por mis seres amados.",
        "motivacion": "Trabajo para la población con todo el amor y la vocacion de servir que me caracteriza. No hago parte formal de ninguna organización. Quiero ser y estar siempre en el espacio donde pueda ser util para tantas personas que lo necesitan y me haga crecer personal y profesionalmente. Sin embargo, actualmente colaboro en la ONG mujeres de Nueva Luz y el Consejo Danés para Refugiados como Punto Focal.",
        "palabras_clave": [
            "DOLOR", "TRISTEZA", "FORTALEZA"
        ],
        "imagen": "SS14.png",
        "imagen_extra": "",
        "audio": "",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1192.png","alt":"Frontera"},
            {"src":"IMG_1177.png","alt":"Familia"},
            {"src":"IMG_1189.png","alt":"Buses"}
        ]
    },
    {
        "title": "Mayerling Cofre",
        "origen": "Puerto Ordaz",
        "destino": "Cali",
        "recorrido": "Mi nombre es Mayerling Cofré. Viví y crecí en Ciudad Guayana, soy de Puerto Ordaz Estado Bolívar, Venezuela tierra del Oro Diamante Plata Acero y todos los minerales. La música autóctona de allí es el Calipso, y su comida es el palo'apique. \n\nPude quedarme en Venezuela y luchar hasta el final, pero luego que tuve a mi hijo vi su fragilidad y su padre decidió separarse de nosotros al mes de haber nacido para mandarnos dinero para la comida y luego para los pasajes, no quería dejarnos a \"pasar vaina\" como dicen. Él me propuso estar un tiempo aquí hasta que mejorara la situación de Venezuela y poder volver, mi familia estuvo de acuerdo. Pasaron cuatro meses hasta que llegó el día de salir de Venezuela. Fue lo mejor que me ha pasado, conocer Colombia, su gentilicio y cómo salen a trabajar de lo que sea, a rebuscar, a ingeniar. Está es mi escuela de supervivencia y de aquí le enseñó a la familia, amigos y conocidos que siguen llegando, qué es agarrar una cesta y vender caramelos en un semáforo o chicharrones sin bajar la cara, hacer manualidades o hasta la manicura, y llevar hojas de vida a todos los lugares donde solicitan personal.  Fue una travesía muy dura tener que dejar mi casa, mis padres, mi familia, por mi hijo de 6 meses. Tuve que salir porque mi bebé se enfermaba a cada rato. Mi esposo se vino primero y me hizo la promesa de que cuando empezara a trabajar en Colombia nos mandaría los pasajes. Así fue, yo amamantaba a mi bebé durante el viaje. Hicimos como tres trasbordos y de Cúcuta a Bogotá hicimos cuatro. Fueron dos días y medio de viaje.",
        "motivacion": "",
        "palabras_clave": [
            "FRAGILIDAD", "ESPERA", "APRENDER"
        ],
        "imagen": "Mayerling.png",
        "imagen_extra": "Mayerling-extra.jpeg",
        "audio": "Mayerling.mp3",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1182.png","alt":"Poco dinero"},
            {"src":"IMG_1177.png","alt":"Familia"},
            {"src":"IMG_1189.png","alt":"Buses"}
        ]
    },
    {
        "title": "Jenny Castillo Sibada",
        "imagen": "Jenny_Castillo.JPG",
        "page": false
    },
    {
        "title": "María Fernanda Vargas",
        "imagen": "Maria_Fernanda_Vargas.jpeg",
        "page": false
    },
    {
        "title": "Marbellys Paredes",
        "origen": "Origen",
        "destino": "Cali",
        "recorrido": "Mi esposo se vino primero a Cali y yo a los tres meses me vine con mis dos hijos. Mi mamá me acompañó hasta el terminal de Cúcuta, fue muy doloroso, lloré mucho en lo que ella se fue y yo entré al terminal. Luego de un tiempo me calmé porque todo era por el bien de mis hijos, eso fue el 1 de agosto del 2018. En el camino me fue un poco mal, en lo que llegamos a Bogotá, nos tocó quedarnos en el suelo del terminal con mis dos hijos porque había derrumbes en la vía y no estaban saliendo buses. Además, nos querían estafar con el pasaje. Fue una travesía de tres días para poder llegar, ahí tenía ganas de regresarme. Sentí mucha nostalgia e inseguridad en este camino.",
        "motivacion":"Soy gestora de la fundación Alianzas Solidarias: Unimos voluntades para dar esperanzas. Trabajamos específicamente en la Comuna 13 de Cali, aunque igual se presta el apoyo en diferentes comunas, ya tengo un año como gestora y dos en la fundacion en donde primero estuve como participante.",
        "palabras_clave": [
            "ANGUSTIA", "NOSTALGIA", "INSEGURIDAD"
        ],
        "imagen": "Marbellys.png",
        "imagen_extra": "Marbellys-extra.jpeg",
        "audio": "Marbellys-p1.mp3",
        "audio_extra": "Marbellys-p2.mp3",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1194.png","alt":"Caminatas"},
            {"src":"IMG_1189.png","alt":"Buses"},
            {"src":"IMG_1177.png","alt":"Familia"}
        ]
    },
    {
        "title": "Menfis Cedeño Cordero",
        "origen": "Maracay",
        "destino": "Cúcuta",
        "recorrido": "Migrar es algo que dependiendo el contexto en el que se de, puede resultar satisfactorio, o, difícil, como en el caso de los Venezolanos, que en su mayoría salimos al ver que las oportunidades laborales, académicas, alimentarias y de seguridad son casi nulas, salimos de nuestra tierra dejando vivencias, costumbres, familia e hijos. Nuestra vida pues. \n\nEn mí caso salí exactamente el sábado 14 de Octubre de 2017, que lo recuerdo perfecto porque precisamente al día siguiente, domingo 15 de octubre, había elecciones en Venezuela y tenía el temor de quedarme encerrada allí pues la verdad habían hecho muchas campañas diciendo que a partir de esa fecha cerrarían la frontera y nadie saldría ni entraría. Yo me había quedado sin empleo y sin oportunidades, y estaba cansada de luchar por salir del gobierno que hoy oprime mi hermosa tierra, teniendo una niña por quien velar. Antes de salir de Venezuela, estaba casi en depresión, estaba sin empelo y pasé aproximadamente 2 meses sin salir de donde vivía, ni siquiera a la ventana. Por momentos sentí que eso era lo que merecíamos por vivir en un país no democrático, hasta que un día, conversando con un grupo de amigos vía WhatsApp conocí a una persona con la que comencé a interactuar y logramos, a pesar de no vernos, compenetrarnos de tal manera que me hizo pensar: ¡oye Celianis vamos que si se puede, tienes una hija por quién luchar y ustedes merecen vivir, no sobrevivir! Y fue así como salí ese sábado de mi casa, gracias principalmente a Dios que me dio vida y salud para levantarme y seguir, y también gracias a que me ayudaron con los pasajes de mi casa rumbo al terminal en Caracas y de allí, un viaje directo a San Antonio. El viaje duró de 12 a 16 horas aproximadamente debido a las alcabalas porque en todas nos bajan a a revisar maletas, papeles en regla, etc. Al llegar a San Cristóbal, allí me estaba esperando esa persona con la que había hablado durante mucho tiempo y quien me tendió la mano, tomamos un bus a San Antonio y al llegar pasamos por el puente ya que en ese tiempo todavía se podía acceder por allí. \n\n¿Que sentí? Miedo pues había muchísima gente cruzando. Además, estaba la guardia nacional que ya en este punto de nuestras vidas no le tenemos respeto, sino miedo por tantas cosas, ya sean vivencias propias o de conocidos. Traía entre mis cosas un celular, una laptop y una tablet de mi propiedad con sus facturas, sin embargo, estaba temblando no más de pensar que ellos me pararan y me quitaran mis cositas que con tanto esfuerzo me compré en Venezuela.Tenía sentimientos encontrados de dejar mí tierra, mí zona de confort y llegar a una tierra hermana sin conocer a nadie, pero bueno, crucé y aquí estoy, luchando cada día por alcanzar mis sueños, que aunque veo difícil que puedan ser en mi tierra, igual estoy agradecida con Colombia por brindarme un sitio donde poder vivir.",
        "motivacion": "Me motivó a ser lidereza el ver la falta de acceso a la información que teníamos los migrantes. Recuerdo que algo que me marcó muchísimo fue que estando acá en Colombia quedé embarazada y cuando quise buscar atención médica, en ningún lado me la dieron durante los primeros meses. Pasé por muchos lugares; a los cinco meses de embarazo, luego de caminar e ir al Sisbén que queda en la antigua Modelo, me dijeron que por estar irregular no podían brindarme ayuda, que me dirigiera a la Defensoría del Pueblo. Ese mismo día me fui caminando de allí a la Defensoría del Pueblo, donde me indicaron que debía colocar una tutela y que me acercara al Ministerio de Salud para que pudiesen atenderme el embarazo y el acceso a la salud. Cuando fui para allá y me dijeron que por estar irregular no se podía hacer nada y que debía esperar que naciera el bebé, para entonces poder así incluirme con el niño en el Sisbén y así tener el acceso a la salud, pero también me dijeron que en la clínica Leones le estaban dando atención a las migrantes, así que me fui para allá de una vez, pues no sabía hasta ese momento el estado de mí bebé. Al llegar a la Clínica Leones me recibieron de manera muy amable y me iban a dar la cita, pero al darle la dirección la señorita me indicó que por mi ubicación era mejor que me acercara a un puesto de salud llamado UBA Comuneros, y me dio la dirección. Ese mismo día no fui debido a que ya estaba agotada de tanto caminar y hacer diligencias, me fui a mi casa y al día siguiente me dirigí a Comuneros donde, gracias a Dios, luego de cinco largos meses de buscar atención, logré que me atendieran y fue allí donde me di cuenta lo difícil que era, y más en ese tiempo, para nosotros los migrantes recibir algo tan básico y elemental como es el acceso a la salud. Recuerdo también que otro motivo fue que cuando llegué aquí no me aceptaron a mí hija en el colegio y eso para mí fue muy duro porque considero que el estudio es una base fundamental para formarnos.Todo eso me llevó a pensar que así como a mí a muchos les pasaba y decidí comenzar a indagar e investigar qué canales había aquí en Colombia que nos pudieran brindar apoyo y orientación con respecto a estas necesidades básicas y elementales, así fue como me convertí en lo que yo llamo líder natural.",
        "palabras_clave": [
            "NOSTALGIA", "ANHELO", "FORTALEZA"
        ],
        "imagen": "Menfis.png",
        "imagen_extra": "Menfis-extra.jpeg",
        "audio": "Menfis.mp3",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1184.png","alt":"Amuletos"},
            {"src":"IMG_1189.png","alt":"Buses"},
            {"src":"IMG_1183.png","alt":"Peluches"}
        ]
    },
    {
        "title": "Celianis Marluibes Pulido Moreno",
        "origen": "Valle de la Pascua Estado Guarico",
        "destino": "Cúcuta",
        "recorrido": "Migrar es algo que dependiendo el contexto en el que se de, puede resultar satisfactorio, o, difícil, como en el caso de los Venezolanos, que en su mayoría salimos al ver qué las oportunidades laborales, académicas, alimentarias y de seguridad son casi nulas, salimos de nuestra tierra dejando vivencias,costumbres, familia e hijos. Nuestra vida pues. \n\nEn mí caso salí exactamente el sábado 14 de Octubre de 2017, que lo recuerdo perfecto porque precisamente al día siguiente, domingo 15 de octubre, había elecciones en Venezuela y tenía el temor de quedarme encerrada allí pues la verdad habían hecho muchas campañas de que a partir de esa fecha cerrarían la frontera y nadie saldría ni entraría. Yo me había quedado sin empleo y sin oportunidades, y estaba ansada de luchar por salir del gobierno que hoy oprime mí hermosa tierra, teniendo una niña por quien velar. Antes de salir de Venezuela, estaba casi en depresión, estaba sin empelo y pasé aproximadamente 2 meses sin salir de donde vivía, nisiquiera a la ventana. Por momentos sentí que eso era lo que merecíamos por vivir en un país no democrático, hasta que un día, conversando con un grupo de amigos vía WhatsApp conocí a una persona con la que comencé a interactuar y logramos, a pesar de no vernos, compenetrarnos de tal manera que me hizo pensar: ¡oye Celianis vamos que si se puede, tienes una hija por quién luchar y ustedes merecen vivir, no sobrevivir! Y fue así como salí ese sábado de mi casa, gracias principalmente a Dios que me dio vida y salud para levantarme y seguir, y también gracias a que me ayudaron con los pasajes de mí casa rumbo al terminal en Caracas y de allí, un viaje directo a San Antonio El viaje duró de 12 a 16 horas aproximadamente debido a las alcabalas porque en todas nos bajan a a revisar maletas, papeles en regla, etc. Al llegar a San Cristóbal, allí me estaba esperando esa persona con la que había hablado durante mucho tiempo y quién me tendió la mano, tomamos un bus a San Antonio y al llegar pasamos por el puente ya que en ese tiempo todavía se podía accesar por allí. \n\n¿Que sentí? Miedo pues había muchísima gente cruzando. Además, estaba  la guardia nacional que ya en este punto de nuestras vidas no le tenemos respeto, sino miedo por tantas cosas, ya sean vivencias propias o de conocidos. Traía entre mis cosas un celular, una laptop y una tablet de mí propiedad con sus facturas, sin embargo, estaba temblando no más de pensar que ellos me pararan y me quitarán mis cositas que con tanto esfuerzo me compré en Venezuela.Tenía sentimientos encontrados de dejar mí tierra, mí zona de confort y llegar a una tierra hermana sin conocer a nadie, pero bueno, crucé y aquí estoy, luchando cada día por alcanzar mis sueños, que aunque veo difícil que puedan ser en mi tierra igual estoy agradecida con Colombia por brindarme un sitio donde poder vivir. ",
        "motivacion": "Me motivó a ser lidereza el ver la falta de acceso a la información que teníamos los migrantes. Recuerdo que algo que me marcó muchísimo fue que estando acá en Colombia salí embarazada y cuando quise buscar atención médica, en ningún lado me la dieron los primeros meses. Pasé por muchos lugares; a los cinco meses de embarazo, luego de caminar e ir al Sisbén que queda en la antigua Modelo, me dijeron que por estar irregular no podían brindarme ayuda, que me dirigiera a la Defensoría del Pueblo. Ese mismo día me fui caminando de allí a la Defensoría del Pueblo, donde me indicaron que debía colocar una tutela y que me acercara a la Ministerio de Salud para que pudiesen atenderme el embarazo y el acceso a la salud. Cuando fui para allá y me dijeron que por estar irregular no se podía hacer nada y debía esperar que naciera el bebé, para entonces poder así incluirme con el niño en el Sisbén y así tener el acceso a la salud, pero también me dijeron que en la clínica Leones le estaban dando atención a las migrantes, así que me fui para allá de una vez, pues no sabía hasta ese momento el estado de mí bebé. Al llegar a la Clínica Leones me recibieron de manera muy amable y me iban a dar la cita, pero al darle la dirección la señorita me indicó que por mi ubicación era mejor que me acercara a  un puesto de salud llamado UBA Comuneros, y me dio la dirección. Ese mismo día no fui debido a que ya estaba agotada de tanto caminar y hacer diligencias, me fui a mí casa y al día siguiente me dirigí a Comuneros donde, gracias a Dios, luego de cinco largos meses de buscar atención, logré que me atendieran y fue allí donde me di cuenta lo difícil que era, y más en ese tiempo, para nosotros los migrantes recibir algo tan básico y elemental como es el acceso a la salud. Recuerdo también que otro motivo fue que cuando llegué aquí no me aceptaron a mí hija en el colegio y eso para mí fue muy duro porque considero que el estudio es una base fundamental para formarnos.Todo eso me llevó a pensar que así como a mí a muchos les pasaba y decidí comenzar a indagar e investigar qué canales había aquí en Colombia que nos pudieran brindar apoyo y orientación con respecto a estas necesidades básicas y elementales, así fue como me convertí en lo que yo llamo líder natural.",
        "palabras_clave": [
            "MIGRAR", "TEMOR", "SENTIMIENTOS ENCONTRADOS"
        ],
        "imagen": "Celianis.png",
        "imagen_extra": "",
        "audio": "",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1188.png","alt":"Pasajes"},
            {"src":"IMG_1192.png","alt":"Frontera"},
            {"src":"IMG_1189.png","alt":"Buses"}
        ]
    },
    {
        "title": "Durley Aguirre",
        "imagen": "Durley_Aguirre.jpeg",
        "page": false
    },
    {
        "title": "Mercedes Ortiz",
        "imagen": "Mercedes_Ortiz.jpeg",
        "page": false
    },
    {
        "title": "Yerifer Eliana Maytin Serrano",
        "origen": "Pueblo Belén, en municipio de Carlos Arvelo, Estado de Carabobo",
        "destino": "Cúcuta",
        "recorrido": "Mi nombre es Yerifer Maytin y tengo 33 años. Nací en casa de mi bisabuela en un pueblito llamado Belén del municipio Carlos Arvelo en el Estado Carabobo, Valencia es su ciudad y le llaman la ciudad Industrial. A los 6 meses de nacida me mudé a otro pueblito llamado Guaica, hasta mis 20 años me volví a mudar. Llegué a colombia en 2018 y extraño mi amada Valencia y sus playas espectaculares. \n\nSalí de Venezuela cansada de tanto amanecer en las colas para poder comprar el alimento para mis hijos. El último año que estuve allá fue muy duro para mi porque mi esposo ya tenia 7 meses en Colombia y yo estaba sola. El 30 de julio del 2018 llegué aquí con ocho meses y medio de embarazo y mis cinco hijos, me regresaron del puente y me tocó por la trocha, casi que nos lleva el río, fue muy duro nosotros, de verdad que sí.  Unos días despues dí a luz a la bebé y se me hacía difícil salir a trabajar, y lo que mi esposo ganaba no nos alcanzaba para el arriendo y la comida. \n\nHoy en día ya estamos más estables, con esfuerzo y trabajo duro, yo trabajaba de día y él de noche y así hemos salido adelante con nuestros hijos, en algunos  momentos me quería regresar porque me sentía muy frustrada aquí sin familia que me apoyara, pero nunca dejamos de confiar en Dios que todo lo puede.",
        "motivacion": "Como lidereza, me motivan y me mueven mucho las dificultades de las personas. Me gustaría ayudar de otras maneras, no me gusta que sean conformistas, quisiera que se prepararan para no aspirar a ayudas si no por el contrario que la puedan dar ellos.",
        "palabras_clave": [
            "FRUSTRACION", "CONFIANZA", "CANSANCIO"
        ],
        "imagen": "Yerifer.png",
        "imagen_extra": "",
        "audio": "",
        "page": true,
        "ilustraciones":[
            {"src":"IMG_1187.png","alt":"Rosarios"},
            {"src":"IMG_1181.png","alt":"Hijes"},
            {"src":"IMG_1194.png","alt":"Caminatas"}
        ]
    },
    {
        "title": "Ángela Manrique",
        "imagen": "SS6.jpeg",
        "page": false
    },
    {
        "title": "Esmeiler Murcia",
        "imagen": "SS7.jpeg",
        "page": false
    },
    {
        "title": "Diana Medina",
        "imagen": "SS8.jpeg",
        "page": false
    },
    {
        "title": "Carolina Pinilla",
        "imagen": "SS9.jpeg",
        "page": false
    },
    {
        "title": "Paula Andrea Rodríguez",
        "imagen": "SS15.jpeg",
        "page": false
    },
    {
        "title": "Gabriela Tirado",
        "imagen": "SS16.jpeg",
        "page": false
    },
    {
        "title": "Liza Rubio",
        "imagen": "Liza_Rubio.jpeg",
        "page": false
    },
    {
        "title": "Fairlady Correa Alzate",
        "imagen": "Fairlady_Correa.jpeg",
        "page": false
    },
    {
        "title": "Jennifer Alexa Flores ",
        "imagen": "Jennifer_Flores.jpeg",
        "page": false
    },
    {
        "title": "Adriana Carolina Medina Pacheco",
        "imagen": "Adriana_Medina.JPG",
        "page": false
    },
    {
        "title": "Elcida Florez Centeno",
        "imagen": "Elcida_Florez.JPG",
        "page": false
    },
    {
        "title": "Yuri Castro Guitiérrez",
        "imagen": "Yuri_Castro_Gutierrez.JPG",
        "page": false
    },
    {
        "title": "Dalia Catalina Espinel Blanco",
        "imagen": "Dalia_Catalina_Espinel_Blanco.JPG",
        "page": false
    },
    {
        "title": "Jessica Milena Márquez Núñez",
        "imagen": "Jessica_Milena_Marquez.JPG",
        "page": false
    },
    {
        "title": "Teresa María Silvia González",
        "imagen": "Teresa_Maria_Silvia_Gonzalez.JPG",
        "page": false
    },
    {
        "title": "Ana María Reyes Carvajal",
        "imagen": "Ana_Maria_Reyes_Carvajal.JPG",
        "page": false
    },
    {
        "title": "Damarys Sánchez",
        "imagen": "Damarys_Sanchez.JPG",
        "page": false
    },
    {
        "title": "Wilmary Paola Graterol",
        "imagen": "Wilmary_Paola_Graterol.JPG",
        "page": false
    }
]