[
    {
        "title": "Dayana Mendoza",
        "origen": "La Victoria Estado. Aragua",
        "destino": "Bogotá",
        "recorrido": "Migrar... No saber como meter tu vida en una maleta. Primero migró mi hijo mayor, y luego mi esposo por la situación política y el hostigamiento, después de seis meses lograron reunir el dinero y nos vinimos mis dos hijos más pequeños y yo. Llegó el día que no quería ya que era por obligación y no por placer. Sí, fue un viaje cómodo y planificado pero cargado de tristeza, dolor al dejar a mi papá, hermano y familia, pero a la vez cargado de emoción porque nos reencontraríamos como familia. Debido a los distintos obstáculos que uno pasa al llegar fue que comenzó la materialización de uno de mis proyectos, Una organización dirigida a la mujer migrante. Puedo decir que gracias a mi Dios, poco a poco el camino se nos ha vuelto más suave, pero sigo  pidiendo poder reencontrarme con mis seres queridos que están en mi país.",
        "motivacion": "",
        "palabras_clave": [
            "MIGRAR", "DOLOR", "REENCUENTRO"
        ],
        "imagen": "SS1.jpeg"
    },
    {
        "title": "Aliyoner Rodríguez",
        "origen": "El Tocuyo",
        "destino": "Bogotá",
        "recorrido": "Nací en El Tocuyo ciudad madre de Venezuela, cuna del Tamunangue, del golpe Tocuyano y de la acemita. Soy una Guara Tocuyana, el Naguara es una expresión del estado Lara donde es El Tocuyo.",
        "motivacion": "Trabajo en Aid For Aids Colombia, soy coordinadora en Cundinamarca, el programa de atención consiste en el acceso al tratamiento para el VIH, teleasistencia en vih, asesoría en temas migratorios, asesoría jurídica, asesoría en VIH, exámenes de control y seguimiento, tamizajes y grupo de apoyo. Trabajamos con población migrante irregular, colombo-venezolanos y colombianos retornados. Me motiva el poder seguir ayudando y defendiendo los DDHH de las PVVS, ayudar a mis iguales, empoderando para que ya no sean vulnerables o al menos sean menos vulnerables. Demostrar que los buenos somos más, que los venezolanos trabajamos en lo positivo, que somos personas comprometidas, responsables, trabajadoras, que no nos rendimos en las adversidades, y mucho más.",
        "palabras_clave": [
            "LLORAR", "RABIA", "VALENTIA"
        ],
        "imagen": "SS2.jpeg"
    }
]